/* Localized versions of Info.plist keys */

CFBundleName = "SkeletalAnimation";
CFBundleShortVersionString = "SkeletalAnimation version 0.1";
CFBundleGetInfoString = "SkeletalAnimation version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
